"iVersionInThisVersionTitle" = "更新说明";
"iVersionUpdateAvailableTitle" = "有新的版本";
"iVersionVersionLabelFormat" = "版本 %@";
"iVersionIgnoreButton" = "忽略此版";
"iVersionDownloadButton" = "下载更新";
"iVersionRemindButton" = "稍后提示";
"iVersionOKButton" = "好的";
"iVersionNoNewVersion" = "当前版本已经是最新版本";